pagetitle="Шаблоны со ссылками на страницы значений"
thish1="шаблоны, ссылающиеся на страницы значений"
whatisit1='Здесь собран список шаблонов, упорядоченный по числу <a href="http://ru.wikipedia.org/w/index.php?title=%D0%92%D0%B8%D0%BA%D0%B8%D0%BF%D0%B5%D0%B4%D0%B8%D1%8F:%D0%A1%D1%82%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D1%8B_%D0%B7%D0%BD%D0%B0%D1%87%D0%B5%D0%BD%D0%B8%D0%B9">страниц значений</a>, на которые ссылаются употребляющие их статьи.'
top1name="наиболее нуждающиеся в толковании ссылок шаблоны"
top2name="наиболее нуждающиеся в толковании ссылок статьи"
top3name="наиболее упоминаемые в статьях страницы значений"
template_title="имя шаблона"
ambiguous_links="общее число<br />неистолкованных ссылок"
a_cnt="использование<br /> в статьях"
