pagetitle="Списки изолированных статей"
thish1=$isolatedarticles
available_lists="доступные списки изолированных статей"
fl="полный список изолированных статей"
fl_disambig="полный список изолированных статей с советами по толкованию ссылок"
fl_interlink="полный список изолированных статей с советами по переёму ссылок"
fl_translate="полный список изолированных статей с советами по установке ссылок через перевод"
fl_anonym="полный список изолированных статей, созданных не представившимися или незарегистрированными участниками"
